MENU_KEYBOARD_CLIENT = [
    ['{0} Мой профиль'.format(u"\U0001f464"), '{0} Мои подписки'.format(u"\U0001f440")],
    ['{0} Уведомления'.format(u"\U0001f514")]
]

MENU_KEYBOARD_STARTUP = [
    ['{0} Мой профиль'.format(u"\U0001f464"), '{0} Мои стартапы'.format(u"\U0001f680")],
    ['{0} Уведомления'.format(u"\U0001f514")]
]

CATEGORIES_KEYBOARD = [
    ['{0} Городской транспорт'.format(u"\U0001f68c"), '{0} Новые виды мобильности'.format(u"\U0001f50e")],
    ['{0} Безопасность дорожного движения'.format(u"\U0001f9ba"), '{0} Здоровые улицы и экология'.format(u"\U0001f340")],
    ['{0} Цифровые технологии в транспорте'.format(u"\U0001f5a5")],
]

NOTIFICATIONS_KEYBOARD = [
    ['{0} Выключить'.format(u"\U0001f509"), '{0} Включить'.format(u"\U0001f50a")],
]